tap "caskroom/cask"
tap "caskroom/drivers"
tap "caskroom/fonts"
tap "caskroom/versions"
tap "fisherman/tap"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/services"
tap "homebrew/versions"
brew "bash"
brew "cloc"
brew "cmake"
brew "colordiff"
brew "coreutils"
brew "ctags"
brew "perl"
brew "git"
brew "docker"
brew "docker-machine"
brew "libyaml"
brew "docker-compose"
brew "fish"
brew "fpp"
brew "fzf"
brew "libffi"
brew "glib"
brew "gnu-sed"
brew "go"
brew "grep"
brew "htop-osx"
brew "irssi"
brew "jenv"
brew "jq"
brew "lua"
brew "mackup"
brew "mtr"
brew "nmap"
brew "openssh"
brew "parallel"
brew "python"
brew "pssh"
brew "pstree"
brew "pwgen"
brew "pypy"
brew "reattach-to-user-namespace"
brew "ruby"
brew "shellcheck"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tree"
brew "truncate"
brew "unison"
brew "vim"
brew "watch"
brew "fisherman/tap/fisherman"
cask "atom"
cask "bartender"
cask "caffeine"
cask "dropbox"
cask "font-iosevka"
cask "google-chrome"
cask "google-featured-photos"
cask "iterm2"
cask "itsycal"
cask "kindle"
cask "nvalt"
cask "slack"
cask "spectacle"
cask "utc-menu-clock"
cask "vagrant"
cask "virtualbox"
cask "vlc"
cask "wireshark"
